shadowling-condition-win = Тенеморфы успешно вознеслись в свою финальную форму!
shadowling-condition-draw = Обе стороны понесли тяжёлые потери, но экипажу удалось выжить.
shadowling-condition-failure = Экипажу удалось помешать тенеморфам вознестись!
shadowling-list-start = Тенеморфами были:
thrall-list-start = Трэллами были:
shadowling-list-name = [color=#880808]{ $name }[/color] ([color=gray]{ $user }[/color])
shadowling-title = Тенеморфы
shadowling-description = Тень — величайший учитель на пути к свету.
shadowling-round-end-name = тенеморф
shadowling-role-greeting =
    Что-то пробуждается в глубинах твоего сознания. Красный свет заливает глаза, а воспоминания начинают возвращаться. Хоть человеческое обличье служило тебе
    верой и правдой, пришло время сбросить его и обрести свою истинную форму. Ты скрывался среди людей, но ты не один из них.
    Ты — Тенеморф, и ты должен вознестись любой ценой.
    Загляни в руководство, чтобы узнать больше.
shadowling-role-greeting-short = Ты — Тенеморф, пробудившийся в теле { $name }.
thrall-role-greeting =
    Ты — Трэлл. Раб своего хозяина.
    Помоги Тенеморфу вознестись любыми средствами.
shadowling-briefing = Отринь эту низшую форму и начни путь к вознесению.
thrall-briefing =
    Ты больше не связан своими прежними убеждениями.
    Помоги своему Тенеморфу вознестись любой ценой.
objective-issuer-shadowling = Тенеморф
